Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Maintain / Build / Peak. Tells Flo what you are training for. Does not change the recovery score.
ar: الحفاظ / البناء / الذروة. يخبر Flo بما تتدرب من أجله. لا يغيّر درجة التعافي.
da: Vedligehold / Opbyg / Top. Fortæller Flo, hvad du træner til. Ændrer ikke restitutionsscoren.
de: Halten / Aufbauen / Spitze. Sagt Flo, wofür du trainierst. Ändert den Erholungs-Score nicht.
es: Mantener / Progresar / Pico. Le indica a Flo para qué entrenas. No cambia la puntuación de recuperación.
fi: Ylläpidä / Kehitä / Huippu. Kertoo Flolle, mihin harjoittelet. Ei muuta palautumispisteitä.
fr: Maintenir / Progresser / Pic. Indique à Flo pour quoi vous vous entraînez. Ne modifie pas le score de récupération.
is: Viðhalda / Byggja upp / Hámark. Segir Flo hvað þú ert að æfa fyrir. Breytir ekki batastiginu.
it: Mantenere / Costruire / Picco. Dice a Flo per cosa ti stai allenando. Non cambia il punteggio di recupero.
ja: 維持 / 強化 / ピーク。何のためにトレーニングしているかを Flo に伝えます。回復スコアは変わりません。
ko: 유지 / 향상 / 최고. Flo에게 무엇을 위해 훈련하는지 알려 줍니다. 회복 점수는 바뀌지 않습니다.
nb: Vedlikehold / Bygg opp / Topp. Forteller Flo hva du trener mot. Endrer ikke restitusjonsskåren.
nl: Onderhouden / Opbouwen / Piek. Vertelt Flo waarvoor je traint. Verandert de herstelscore niet.
pt_br: Manter / Evoluir / Pico. Diz ao Flo para que você está treinando. Não altera a pontuação de recuperação.
ru: Поддержание / Развитие / Пик. Сообщает Flo, к чему вы готовитесь. Не меняет оценку восстановления.
sv: Bibehåll / Bygg / Topp. Berättar för Flo vad du tränar för. Ändrar inte återhämtningspoängen.
zh_hans: 保持 / 提升 / 峰值。告诉 Flo 你的训练目标。不会改变恢复评分。

source: Maintaining. You're holding fitness.
ar: الحفاظ. أنت تحافظ على لياقتك.
da: Vedligeholdelse. Du holder formen.
de: Halten. Du hältst deine Fitness.
es: Manteniendo. Mantienes tu condición física.
fi: Ylläpito. Pidät kuntosi.
fr: Maintien. Vous conservez votre condition.
is: Viðhald. Þú heldur þrekinu.
it: Mantenimento. Stai mantenendo la forma.
ja: 維持中。フィットネスを保っています。
ko: 유지 중. 체력을 유지하고 있습니다.
nb: Vedlikehold. Du holder formen.
nl: Onderhoud. Je houdt je fitheid vast.
pt_br: Mantendo. Você está segurando o condicionamento.
ru: Поддержание. Вы сохраняете форму.
sv: Bibehåller. Du håller konditionen.
zh_hans: 保持中。你的体能保持稳定。

source: Many long intervals (>%lldms): %lld
ar: فواصل طويلة كثيرة (>%lldms): %lld
da: Mange lange intervaller (>%lld ms): %lld
de: Viele lange Intervalle (>%lld ms): %lld
es: Muchos intervalos largos (>%lld ms): %lld
fi: Paljon pitkiä välejä (>%lld ms): %lld
fr: Nombreux intervalles longs (>%lld ms) : %lld
is: Mörg löng bil (>%lldms): %lld
it: Molti intervalli lunghi (>%lld ms): %lld
ja: 長い間隔が多い（>%lldms）：%lld
ko: 긴 간격 다수 (>%lldms): %lld
nb: Mange lange intervaller (>%lld ms): %lld
nl: Veel lange intervallen (>%lld ms): %lld
pt_br: Muitos intervalos longos (>%lldms): %lld
ru: Много длинных интервалов (>%lld мс): %lld
sv: Många långa intervall (>%lld ms): %lld
zh_hans: 长间期过多（>%lldms）：%lld

source: Many short intervals (<%lldms): %lld
ar: فواصل قصيرة كثيرة (<%lldms): %lld
da: Mange korte intervaller (<%lld ms): %lld
de: Viele kurze Intervalle (<%lld ms): %lld
es: Muchos intervalos cortos (<%lld ms): %lld
fi: Paljon lyhyitä välejä (<%lld ms): %lld
fr: Nombreux intervalles courts (<%lld ms) : %lld
is: Mörg stutt bil (<%lldms): %lld
it: Molti intervalli brevi (<%lld ms): %lld
ja: 短い間隔が多い（<%lldms）：%lld
ko: 짧은 간격 다수 (<%lldms): %lld
nb: Mange korte intervaller (<%lld ms): %lld
nl: Veel korte intervallen (<%lld ms): %lld
pt_br: Muitos intervalos curtos (<%lldms): %lld
ru: Много коротких интервалов (<%lld мс): %lld
sv: Många korta intervall (<%lld ms): %lld
zh_hans: 短间期过多（<%lldms）：%lld

source: Mean RR is the average gap between consecutive beats, in milliseconds. It is the inverse of mean heart rate: 1,000 ms equals 60 bpm. Longer gaps mean a slower heart, which during sleep usually goes with good recovery.
ar: متوسط RR هو متوسط الفاصل بين النبضات المتتالية بالمللي ثانية، وهو عكس متوسط معدل ضربات القلب: 1000 مللي ثانية تساوي 60 نبضة/دقيقة. الفواصل الأطول تعني قلبًا أبطأ، وهو ما يرافق عادةً تعافيًا جيدًا أثناء النوم.
da: Mean RR er det gennemsnitlige mellemrum mellem på hinanden følgende slag i millisekunder. Det er det omvendte af gennemsnitspulsen: 1.000 ms svarer til 60 bpm. Længere mellemrum betyder et langsommere hjerte, hvilket under søvn som regel hænger sammen med god restitution.
de: Mean RR ist der durchschnittliche Abstand zwischen aufeinanderfolgenden Schlägen in Millisekunden. Er ist der Kehrwert der mittleren Herzfrequenz: 1.000 ms entsprechen 60 bpm. Längere Abstände bedeuten ein langsameres Herz, was im Schlaf meist mit guter Erholung einhergeht.
es: El RR medio es el intervalo medio entre latidos consecutivos, en milisegundos. Es el inverso de la frecuencia cardíaca media: 1.000 ms equivalen a 60 lpm. Intervalos más largos significan un corazón más lento, lo que durante el sueño suele ir con una buena recuperación.
fi: Mean RR on peräkkäisten lyöntien keskimääräinen väli millisekunteina. Se on keskisykkeen käänteisluku: 1 000 ms vastaa 60 bpm:ää. Pidemmät välit tarkoittavat hitaampaa sydäntä, mikä unen aikana yleensä kertoo hyvästä palautumisesta.
fr: Le RR moyen est l'intervalle moyen entre deux battements consécutifs, en millisecondes. C'est l'inverse de la fréquence cardiaque moyenne : 1 000 ms correspondent à 60 bpm. Des intervalles plus longs signifient un cœur plus lent, ce qui pendant le sommeil va généralement avec une bonne récupération.
is: Mean RR er meðalbilið milli samliggjandi slaga í millisekúndum. Það er umhverfa meðalhjartsláttartíðni: 1.000 ms jafngilda 60 slögum/mín. Lengra bil þýðir hægara hjarta, sem í svefni fylgir yfirleitt góðri endurheimt.
it: L'RR medio è l'intervallo medio tra battiti consecutivi, in millisecondi. È l'inverso della frequenza cardiaca media: 1.000 ms corrispondono a 60 bpm. Intervalli più lunghi indicano un cuore più lento, che durante il sonno di solito accompagna un buon recupero.
ja: 平均RRは連続する拍動の間隔の平均（ミリ秒）です。平均心拍数の逆数で、1,000 msは60 bpmに相当します。間隔が長いほど心拍は遅く、睡眠中は通常、良好な回復を示します。
ko: 평균 RR은 연속된 심박 사이 간격의 평균(밀리초)입니다. 평균 심박수의 역수로, 1,000 ms는 60 bpm에 해당합니다. 간격이 길수록 심장이 느리게 뛰며, 수면 중에는 대개 좋은 회복을 뜻합니다.
nb: Mean RR er gjennomsnittlig mellomrom mellom påfølgende slag, i millisekunder. Det er det omvendte av gjennomsnittspulsen: 1 000 ms tilsvarer 60 bpm. Lengre mellomrom betyr et langsommere hjerte, noe som under søvn vanligvis henger sammen med god restitusjon.
nl: Gemiddelde RR is de gemiddelde tijd tussen opeenvolgende slagen, in milliseconden. Het is het omgekeerde van de gemiddelde hartslag: 1.000 ms staat gelijk aan 60 bpm. Langere tussenpozen betekenen een tragere hartslag, wat tijdens de slaap meestal samengaat met goed herstel.
pt_br: O RR médio é o intervalo médio entre batimentos consecutivos, em milissegundos. É o inverso da frequência cardíaca média: 1.000 ms equivalem a 60 bpm. Intervalos mais longos indicam um coração mais lento, o que durante o sono costuma acompanhar uma boa recuperação.
ru: Средний RR — средний интервал между соседними ударами в миллисекундах. Это величина, обратная средней ЧСС: 1000 мс соответствуют 60 уд/мин. Более длинные интервалы означают более медленный ритм, что во сне обычно говорит о хорошем восстановлении.
sv: Mean RR är det genomsnittliga avståndet mellan på varandra följande slag, i millisekunder. Det är inversen av medelpulsen: 1 000 ms motsvarar 60 bpm. Längre avstånd betyder ett långsammare hjärta, vilket under sömn oftast hänger ihop med god återhämtning.
zh_hans: 平均 RR 是相邻心跳之间的平均间隔（毫秒），是平均心率的倒数：1,000 毫秒相当于 60 bpm。间隔越长，心跳越慢，睡眠期间通常意味着恢复良好。

source: Menstrual
ar: الدورة الشهرية
da: Menstruation
de: Menstruation
es: Menstruación
fi: Kuukautiset
fr: Règles
is: Blæðingar
it: Ciclo mestruale
ja: 月経
ko: 생리
nb: Menstruasjon
nl: Menstruatie
pt_br: Menstruação
ru: Менструация
sv: Mens
zh_hans: 经期

source: Merged
ar: مدمج
da: Sammenflettet
de: Zusammengeführt
es: Combinado
fi: Yhdistetty
fr: Fusionné
is: Sameinað
it: Unito
ja: 統合済み
ko: 병합됨
nb: Slått sammen
nl: Samengevoegd
pt_br: Mesclado
ru: Объединено
sv: Sammanfogad
zh_hans: 已合并

source: Message not sent — you must agree to share data with this provider before its first message.
ar: لم تُرسل الرسالة — يجب أن توافق على مشاركة البيانات مع هذا المزوّد قبل رسالته الأولى.
da: Beskeden blev ikke sendt — du skal acceptere at dele data med denne udbyder før den første besked.
de: Nachricht nicht gesendet — du musst der Datenweitergabe an diesen Anbieter vor der ersten Nachricht zustimmen.
es: Mensaje no enviado — debes aceptar compartir datos con este proveedor antes de su primer mensaje.
fi: Viestiä ei lähetetty — sinun täytyy hyväksyä tietojen jakaminen tälle palveluntarjoajalle ennen ensimmäistä viestiä.
fr: Message non envoyé — vous devez accepter de partager vos données avec ce fournisseur avant son premier message.
is: Skilaboð ekki send — þú þarft að samþykkja að deila gögnum með þessari þjónustu áður en fyrstu skilaboðin eru send.
it: Messaggio non inviato — devi accettare di condividere i dati con questo fornitore prima del suo primo messaggio.
ja: メッセージは送信されませんでした — 最初のメッセージの前に、このプロバイダーとのデータ共有に同意する必要があります。
ko: 메시지가 전송되지 않았습니다 — 첫 메시지를 보내기 전에 이 제공업체와의 데이터 공유에 동의해야 합니다.
nb: Meldingen ble ikke sendt — du må godta å dele data med denne leverandøren før den første meldingen.
nl: Bericht niet verzonden — je moet eerst akkoord gaan met het delen van gegevens met deze aanbieder voordat je het eerste bericht stuurt.
pt_br: Mensagem não enviada — você precisa concordar em compartilhar dados com este provedor antes da primeira mensagem.
ru: Сообщение не отправлено — перед первым сообщением нужно согласиться на передачу данных этому провайдеру.
sv: Meddelandet skickades inte — du måste godkänna att dela data med den här leverantören före första meddelandet.
zh_hans: 消息未发送 — 在首次发送消息之前，你必须同意与该提供方共享数据。

source: Messages + tool rounds
ar: الرسائل + جولات الأدوات
da: Beskeder + værktøjsrunder
de: Nachrichten + Tool-Runden
es: Mensajes + rondas de herramientas
fi: Viestit + työkalukierrokset
fr: Messages + tours d'outils
is: Skilaboð + verkfæraumferðir
it: Messaggi + round degli strumenti
ja: メッセージ＋ツールラウンド
ko: 메시지 + 도구 라운드
nb: Meldinger + verktøyrunder
nl: Berichten + toolrondes
pt_br: Mensagens + rodadas de ferramentas
ru: Сообщения + раунды инструментов
sv: Meddelanden + verktygsrundor
zh_hans: 消息 + 工具轮次

source: mi
ar: ميل
is: mí
ru: миль
zh_hans: 英里

source: Microphone access is denied. Open Settings → Emuqu → enable Microphone.
ar: تم رفض الوصول إلى الميكروفون. افتح الإعدادات ← Emuqu ← وفعّل الميكروفون.
da: Adgang til mikrofonen er afvist. Åbn Indstillinger → Emuqu → slå Mikrofon til.
de: Mikrofonzugriff ist abgelehnt. Öffne Einstellungen → Emuqu → aktiviere Mikrofon.
es: El acceso al micrófono está denegado. Abre Ajustes → Emuqu → activa Micrófono.
fi: Mikrofonin käyttö on estetty. Avaa Asetukset → Emuqu → ota Mikrofoni käyttöön.
fr: L’accès au micro est refusé. Ouvrez Réglages → Emuqu → activez Micro.
is: Aðgangi að hljóðnema er hafnað. Opnaðu Stillingar → Emuqu → kveiktu á Hljóðnema.
it: L’accesso al microfono è negato. Apri Impostazioni → Emuqu → attiva Microfono.
ja: マイクへのアクセスが拒否されています。設定 → Emuqu → マイクをオンにしてください。
ko: 마이크 접근이 거부되었습니다. 설정 → Emuqu → 마이크를 켜세요.
nb: Tilgang til mikrofonen er avslått. Åpne Innstillinger → Emuqu → slå på Mikrofon.
nl: Toegang tot de microfoon is geweigerd. Open Instellingen → Emuqu → schakel Microfoon in.
pt_br: O acesso ao microfone foi negado. Abra Ajustes → Emuqu → ative Microfone.
ru: Доступ к микрофону запрещён. Откройте Настройки → Emuqu → включите Микрофон.
sv: Åtkomst till mikrofonen nekas. Öppna Inställningar → Emuqu → slå på Mikrofon.
zh_hans: 麦克风访问被拒绝。请打开“设置”→ Emuqu → 开启“麦克风”。

source: Microphone access is off. Turn it on in Settings → Apps → Emuqu.
ar: الوصول إلى الميكروفون متوقف. فعّله في الإعدادات ← التطبيقات ← Emuqu.
da: Adgang til mikrofonen er slået fra. Slå den til under Indstillinger → Apps → Emuqu.
de: Der Mikrofonzugriff ist aus. Aktiviere ihn unter Einstellungen → Apps → Emuqu.
es: El acceso al micrófono está desactivado. Actívalo en Ajustes → Apps → Emuqu.
fi: Mikrofonin käyttö on pois päältä. Salli se kohdassa Asetukset → Apit → Emuqu.
fr: L'accès au micro est désactivé. Activez-le dans Réglages → Apps → Emuqu.
is: Slökkt er á aðgangi að hljóðnema. Kveiktu á honum í Stillingar → Forrit → Emuqu.
it: L'accesso al microfono è disattivato. Attivalo in Impostazioni → App → Emuqu.
ja: マイクへのアクセスがオフになっています。設定 → アプリ → Emuqu でオンにしてください。
ko: 마이크 접근이 꺼져 있습니다. 설정 → 앱 → Emuqu에서 켜세요.
nb: Tilgang til mikrofonen er slått av. Slå den på i Innstillinger → Apper → Emuqu.
nl: Toegang tot de microfoon staat uit. Zet het aan in Instellingen → Apps → Emuqu.
pt_br: O acesso ao microfone está desativado. Ative em Ajustes → Apps → Emuqu.
ru: Доступ к микрофону выключен. Включите его в Настройки → Приложения → Emuqu.
sv: Åtkomst till mikrofonen är avstängd. Slå på den i Inställningar → Appar → Emuqu.
zh_hans: 麦克风访问已关闭。请在“设置 → App → Emuqu”中开启。

source: Microphone is currently held by another app. Try again in a moment, or restart the app if it persists.
ar: الميكروفون مستخدم حاليًا من تطبيق آخر. حاول مرة أخرى بعد قليل، أو أعد تشغيل التطبيق إن استمرت المشكلة.
da: Mikrofonen bruges i øjeblikket af en anden app. Prøv igen om lidt, eller genstart appen, hvis det fortsætter.
de: Das Mikrofon wird gerade von einer anderen App genutzt. Versuch es gleich noch einmal oder starte die App neu, falls es bleibt.
es: Otra app está usando el micrófono. Inténtalo de nuevo en un momento o reinicia la app si persiste.
fi: Toinen sovellus käyttää mikrofonia. Yritä hetken päästä uudelleen tai käynnistä sovellus uudelleen, jos ongelma jatkuu.
fr: Le micro est actuellement utilisé par une autre app. Réessayez dans un instant ou redémarrez l'app si le problème persiste.
is: Annað forrit er með hljóðnemann. Reyndu aftur eftir smástund eða endurræstu appið ef þetta heldur áfram.
it: Il microfono è in uso da un'altra app. Riprova tra poco o riavvia l'app se il problema persiste.
ja: マイクは現在別のアプリが使用中です。しばらくしてからもう一度試すか、解決しない場合はアプリを再起動してください。
ko: 다른 앱이 현재 마이크를 사용 중입니다. 잠시 후 다시 시도하거나, 계속되면 앱을 다시 시작하세요.
nb: Mikrofonen brukes nå av en annen app. Prøv igjen om litt, eller start appen på nytt hvis det vedvarer.
nl: De microfoon wordt nu door een andere app gebruikt. Probeer het zo opnieuw, of herstart de app als het blijft gebeuren.
pt_br: O microfone está sendo usado por outro app. Tente de novo em instantes ou reinicie o app se persistir.
ru: Микрофон сейчас занят другим приложением. Повторите попытку чуть позже или перезапустите приложение, если проблема не исчезнет.
sv: Mikrofonen används just nu av en annan app. Försök igen om en stund, eller starta om appen om det kvarstår.
zh_hans: 麦克风当前被其他应用占用。请稍后再试，如果问题持续请重启应用。

source: Microphone permission was not granted.
ar: لم يتم منح إذن الميكروفون.
da: Tilladelse til mikrofonen blev ikke givet.
de: Die Mikrofonberechtigung wurde nicht erteilt.
es: No se concedió el permiso del micrófono.
fi: Mikrofonin lupaa ei annettu.
fr: L’autorisation du micro n’a pas été accordée.
is: Heimild fyrir hljóðnema var ekki veitt.
it: Il permesso per il microfono non è stato concesso.
ja: マイクの許可が得られませんでした。
ko: 마이크 권한이 허용되지 않았습니다.
nb: Tillatelse til mikrofonen ble ikke gitt.
nl: Toestemming voor de microfoon is niet gegeven.
pt_br: A permissão do microfone não foi concedida.
ru: Разрешение на микрофон не предоставлено.
sv: Behörighet för mikrofonen gavs inte.
zh_hans: 未获得麦克风权限。

source: Mile %lld in %@
ar: الميل %lld في %@
da: Mile %lld på %@
de: Meile %lld in %@
es: Milla %lld en %@
fi: Maili %lld ajassa %@
fr: Mile %lld en %@
is: Míla %lld á %@
it: Miglio %lld in %@
ja: %lld マイル目 %@
ko: %lld마일 %@
nb: Mile %lld på %@
nl: Mijl %lld in %@
pt_br: Milha %lld em %@
ru: Миля %lld за %@
sv: Mile %lld på %@
zh_hans: 第 %lld 英里 用时 %@

source: Mint
ar: نعناعي
da: Mynte
es: Menta
fi: Minttu
fr: Menthe
is: Mynta
it: Menta
ja: ミント
ko: 민트색
pt_br: Menta
ru: Мятный
zh_hans: 薄荷色

source: Mixed
ar: مختلط
da: Blandet
de: Gemischt
es: Mixto
fi: Sekoittunut
fr: Mixte
is: Blandað
it: Misto
ja: 混在
ko: 혼합
nb: Blandet
nl: Gemengd
pt_br: Misto
ru: Смешанный
sv: Blandad
zh_hans: 混合

source: Mixed intensity: %@ easy, %@ at threshold, %@ very hard (α1 under 0.50).
ar: شدة متنوعة: %1$@ سهل، و%2$@ عند العتبة، و%3$@ شاق جدًا (α1 أقل من 0.50).
da: Blandet intensitet: %@ let, %@ ved tærsklen, %@ meget hårdt (α1 under 0,50).
de: Gemischte Intensität: %@ locker, %@ an der Schwelle, %@ sehr hart (α1 unter 0,50).
es: Intensidad mixta: %@ suave, %@ en el umbral, %@ muy duro (α1 por debajo de 0,50).
fi: Vaihteleva teho: %@ kevyesti, %@ kynnyksellä, %@ erittäin kovaa (α1 alle 0,50).
fr: Intensité mixte : %@ facile, %@ au seuil, %@ très difficile (α1 sous 0,50).
is: Blönduð ákefð: %@ létt, %@ við þröskuld, %@ mjög erfitt (α1 undir 0,50).
it: Intensità mista: %@ facile, %@ in soglia, %@ molto duro (α1 sotto 0,50).
ja: 強度が混在：イージー%1$@、閾値%2$@、非常にハード%3$@（α1が0.50未満）。
ko: 혼합 강도: 쉬움 %1$@, 역치 %2$@, 매우 힘듦 %3$@(α1 0.50 미만).
nb: Blandet intensitet: %@ lett, %@ ved terskelen, %@ svært hardt (α1 under 0,50).
nl: Gemengde intensiteit: %@ licht, %@ op drempel, %@ zeer zwaar (α1 onder 0,50).
pt_br: Intensidade mista: %@ leve, %@ no limiar, %@ muito intenso (α1 abaixo de 0,50).
ru: Смешанная интенсивность: %@ легко, %@ на пороге, %@ очень тяжело (α1 ниже 0,50).
sv: Blandad intensitet: %@ lätt, %@ vid tröskeln, %@ mycket hårt (α1 under 0,50).
zh_hans: 混合强度：轻松 %1$@，阈值 %2$@，极高强度 %3$@（α1 低于 0.50）。

source: Model
ar: النموذج
de: Modell
es: Modelo
fi: Malli
fr: Modèle
is: Líkan
it: Modello
ja: モデル
ko: 모델
nb: Modell
pt_br: Modelo
ru: Модель
sv: Modell
zh_hans: 模型

source: Model unavailable: %@
ar: النموذج غير متاح: %@
da: Model utilgængelig: %@
de: Modell nicht verfügbar: %@
es: Modelo no disponible: %@
fi: Malli ei käytettävissä: %@
fr: Modèle indisponible : %@
is: Líkan ekki tiltækt: %@
it: Modello non disponibile: %@
ja: モデルを利用できません：%@
ko: 모델을 사용할 수 없음: %@
nb: Modellen er ikke tilgjengelig: %@
nl: Model niet beschikbaar: %@
pt_br: Modelo indisponível: %@
ru: Модель недоступна: %@
sv: Modellen är inte tillgänglig: %@
zh_hans: 模型不可用：%@

source: moderate effort
ar: جهد معتدل
da: moderat indsats
de: moderate Belastung
es: esfuerzo moderado
fi: kohtalainen teho
fr: effort modéré
is: miðlungsálag
it: sforzo moderato
ja: 中程度の強度
ko: 중간 강도
nb: moderat innsats
nl: gemiddelde inspanning
pt_br: esforço moderado
ru: умеренное усилие
sv: måttlig insats
zh_hans: 中等强度

source: Moderate endurance effort
ar: جهد تحمّل متوسط
da: Moderat udholdenhedsindsats
de: Moderate Ausdauerbelastung
es: Esfuerzo de resistencia moderado
fi: Kohtuullinen kestävyyssuoritus
fr: Effort d'endurance modéré
is: Hóflegt þolálag
it: Sforzo di resistenza moderato
ja: 中程度の持久系強度
ko: 중간 지구력 강도
nb: Moderat utholdenhetsinnsats
nl: Gematigde duurinspanning
pt_br: Esforço de resistência moderado
ru: Умеренная нагрузка на выносливость
sv: Måttlig uthållighetsansträngning
zh_hans: 中等耐力强度

source: Moderately Active
ar: نشاط معتدل
da: Moderat aktiv
de: Mäßig aktiv
es: Moderadamente activo
fi: Kohtalaisen aktiivinen
fr: Modérément actif
is: Í meðallagi virk(ur)
it: Moderatamente attivo
ja: 適度に活動的
ko: 적당히 활동
nb: Moderat aktiv
nl: Matig actief
pt_br: Moderadamente ativo
ru: Умеренно активный
sv: Måttligt aktiv
zh_hans: 中度活跃

source: Morning
ar: الصباح
da: Morgen
de: Morgens
es: Mañana
fi: Aamu
fr: Matin
is: Morgunn
it: Mattina
ja: 朝
ko: 아침
nb: Morgen
nl: Ochtend
pt_br: Manhã
ru: Утро
sv: Morgon
zh_hans: 早晨

source: Morning feeling: %@
ar: الشعور الصباحي: %@
da: Morgenfølelse: %@
de: Morgengefühl: %@
es: Sensación matutina: %@
fi: Aamun olo: %@
fr: Ressenti du matin : %@
is: Morgunlíðan: %@
it: Sensazione mattutina: %@
ja: 朝の体調：%@
ko: 아침 컨디션: %@
nb: Morgenfølelse: %@
nl: Ochtendgevoel: %@
pt_br: Sensação matinal: %@
ru: Самочувствие утром: %@
sv: Morgonkänsla: %@
zh_hans: 晨间感觉：%@

source: Mountain biking
ar: الدراجات الجبلية
da: Mountainbike
de: Mountainbiken
es: Bicicleta de montaña
fi: Maastopyöräily
fr: VTT
is: Fjallahjólreiðar
it: Mountain bike
ja: マウンテンバイク
ko: 산악자전거
nb: Terrengsykling
nl: Mountainbiken
pt_br: Mountain bike
ru: Маунтинбайк
sv: Mountainbike
zh_hans: 山地骑行
